<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<title>A Natalia Thing</title>
		<link href="css/reset.css" rel="Stylesheet" type = "text/css"/>
        <link href="css/style.css" rel="Stylesheet" type = "text/css"/>	

	</head>
	<body>
		<div id ="wrapper">
			<header>
				<div class = "logo">
					<img src="img/logo.jpg" alt="LOGO">
				</div>
				<nav>
					<ul>
						<li><a href = "index.html"> Home |</a></li>
						<li><a href = "../coding/coding.html"> Coding |</a></li>
						<li><a href = "../writing/writing.html"> Writing |</a></li>
						<li><a href = "../dreaming/dreaming.html"> Dreaming </a></li>
					</ul>
				</nav>
			</header>
			<div id="fotos">
				<img src="img/fondo.png" alt="anuario">
			</div>
			<section>
				<div id ="article1">
					<h2>sobre el proyecto</h2>
					<p>Como conclusi&oacute;n del curso Dise&ntilde;o Web tuvimos que aplicar los conocimientos de las &uacute;ltimas seis semanas en nuestro propio proyecto. He aqu&iacute; un "portafolio" de todo aquello que pienso que representa mi personalidad. Incluyo la programaci&oacute;n que despu&eacute; de muchos encuentros se volvi&oacute; en lo que quiero hacer todos los d&iacute;as, la escritura que es simplemente una parte inherente de m&iacute; y una &uacute;ltima secci&oacute;n en donde plasmo el impacto que quiero tener en el mundo.</p>
				</div>
				<div id="article2">
					<h2>sobre m&iacute;</h2>
					<p>Las peque&ntilde;as cosas que hacen a esta peque&ntilde;a persona son simples. Aspiraci&oacute;n a la justicia, dedicaci&oacute;n al servicio, chistes malos con la mejor intenci&oactute;n, so&ntilde;adora, aspirante a cambiar el mundo un c&oacute;digo a la vez, tratar de entonar cada canci&oacute;n sin mucho &eacute;xito, siempre con la familia por delante, amor por el aprendizaje, amor por las letras, cada d&itilde;a con una sonrisa m&aacute;s amplia, siempre abierta a escuchar al que tenga qu&eacute; decir y tratando de ayudar a los que no pueden decirlo. Es eso (y tal vez algunas cosas que se me escaparon mencionar) lo que me hace ser Natalia Vallejo Cunillera.</p>
				</div>
			</section>
		</div>
	</body>
</html>